let res = [{
    "id": 1,
    "title": "1.您觉得本节课课堂的互动氛围如何？",
    "back": {
      "1": "课堂气氛非常生硬，学生反应不积极",
      "2": "课堂气氛一般，大部分学生反应不积极",
      "3": "课堂气氛还可以，小部分学生反应不积极",
      "4": "学生在课堂上的整体反应都比较好",
      "5": "完美的课堂氛围，所有学生反应都特别积极"
    }
  },
  {
    "id": 2,
    "title": "2.辅导老师对您的孩子关注度如何？?",
    "back": {
      "1": "完全没有关注",
      "2": "偶尔关注一下，没有进行相应指导",
      "3": "对孩子比较关注，偶尔给予指导",
      "4": "对孩子持续关注，会统一进行指导",
      "5": "对孩子持续关注，并及时进行针对性指导"
    }
  },
  {
    "id": 3,
    "title": "3.您觉得主讲老师的授课质量如何？？",
    "back": {
      "1": "非常不满意",
      "2": "授课水平亟待提高",
      "3": "比较一般，但是不影响课程正常进行",
      "4": "对主讲老师的授课水平比较认可",
      "5": "主讲老师授课水平出神入化，堪称完美"
    }
  },
  {
    "id": 4,
    "title": "4.您觉得辅导老师对本次课堂的掌控能力如何？",
    "back": {
      "1": "完全没有掌控力度，课堂纪律很差",
      "2": "非常一般，掌控能力亟待提高",
      "3": "还可以，但是还有很大的提升空间",
      "4": "对辅导老师的课堂掌控能力比较认可",
      "5": "掌控能力非常强，课堂纪律井然有序"
    }
  },
  {
    "id": 5,
    "title": "5.你觉得本节课的教学趣味性如何？?",
    "back": {
      "1": "完全没有趣味性可言",
      "2": "比较无聊，孩子不是很感兴趣",
      "3": "一般，偶尔会有一些趣味性",
      "4": "比较有趣味性，对孩子比较有吸引力",
      "5": "教学内容趣味性很强，对孩子有持续吸引"
    }
  }
]

export default res